"iRateMessageTitle" = "Dukung %@";
"iRateAppMessage" = "Ingin dukung pengembangan aplikasi %@ agar lebih baik dalam mengembangkan bakat anak-anak Indonesia? Beri nilai dan komentar buat %@. Hanya butuh waktu 1 menit. Terima kasih dukungannya";
"iRateCancelButton" = "Tidak Mendukung";
"iRateRateButton" = "Beri Dukungan";
"iRateRemindButton" = "Ingatkan Lagi Nanti";